[AirtightArchives_diffuse_shader]
subtitle="Arquivos Air-Tite"

[Airtite2]
subtitle="Arquivos Air-Tite: aqui estaremos"

[GEN_Ads_Limbo_Room]
subtitle="Anúncio de Sala do Limbo"

[McClendon_Mural]
subtitle="Mural de McClendon Robotics"

[Rapture_CentralComputing_Diffuse_shader]
subtitle=CCR

[Rapture_CentralComputing_Main_Diffuse_shader]
subtitle="Computador central de Rapture"

[Sign_Face_AirTiteArchives_Diffuse_shader]
subtitle="Arquivos Air-Tite"

[Sign_Face_Airlock_Diffuse_shader]
subtitle="Comporta"

[Sign_Face_Backstage_Diffuse_shader]
subtitle="Bastidores"

[Sign_Face_BathysphereStation_Diffuse_shader]
subtitle="Estaçäo de batisferas"

[Sign_Face_Boardroom_Diffuse_shader]
subtitle="Sala de reuniöes"

[Sign_Face_CableRoom_Diffuse_shader]
subtitle="Sala de telegramas"

[Sign_Face_CanisterRetrieval_Diffuse_shader]
subtitle="Recuperaçäo de latas"

[Sign_Face_CanisterRouting_Diffuse_shader]
subtitle="Distribuiçäo de latas"

[Sign_Face_CanisterStorage_Diffuse_shader]
subtitle="Armazém de latas"

[Sign_Face_CentralMonitoring_Diffuse_shader]
subtitle="Monitoramento central"

[Sign_Face_ClimateControl_Diffuse_shader]
subtitle="Controle da temperatura"

[Sign_Face_ControlRoom_Diffuse_shader]
subtitle="Sala de controle"

[Sign_Face_CoreAccess_Diffuse_shader]
subtitle="Acesso ao núcleo"

[Sign_Face_CorporateOffices_Diffuse_shader]
subtitle="Escritórios corporativos"

[Sign_Face_DataEntry_Diffuse_shader]
subtitle="Entrada de dados"

[Sign_Face_DataProcessing_Diffuse_shader]
subtitle="Processamento de dados"

[Sign_Face_DataRetrieval_Diffuse_shader]
subtitle="Recuperaçäo de dados"

[Sign_Face_DataStorage_Diffuse_shader]
subtitle="Armazém de dados"

[Sign_Face_Demonstration_Diffuse_shader]
subtitle="Cena de demonstraçäo"

[Sign_Face_Diffuse_shader]
subtitle="Workshop"

[Sign_Face_EmployeesOnly_Diffuse_shader]
subtitle="Somente funcionários"

[Sign_Face_ExecutiveSuites_Diffuse_shader]
subtitle="Ala executiva"

[Sign_Face_Exit_shader]
subtitle="Saída"

[Sign_Face_LaboratoryPorter_Diffuse_shader]
subtitle="Laboratório de C. M. Porter"

[Sign_Face_Level1_Diffuse_shader]
subtitle="Nível 1"

[Sign_Face_Level2_Diffuse_shader]
subtitle="Nível 2"

[Sign_Face_Level3_Diffuse_shader]
subtitle="Nível 3"

[Sign_Face_Lobby_Diffuse_shader]
subtitle="Ponto de encontro"

[Sign_Face_Lounge_Diffuse_shader]
subtitle="Saläo"

[Sign_Face_MainFrameAccessShaft_Diffuse_shader]
subtitle="Entrada de acesso ao computador principal"

[Sign_Face_MainFrame_Diffuse_shader]
subtitle="Computador principal"

[Sign_Face_Maintenance_Diffuse_shader]
subtitle="Manutençäo"

[Sign_Face_Marketing_Diffuse_shader]
subtitle="Marketing"

[Sign_Face_McClendonRobotics_shader]
subtitle="McClendon Robotics"

[Sign_Face_Monitoring_Diffuse_shader]
subtitle="Monitoramento"

[Sign_Face_NewAccount_Diffuse_shader]
subtitle="Novas contas"

[Sign_Face_OfficePorter_Diffuse_shader]
subtitle="Escritório de C. M. Porter"

[Sign_Face_OperationsManager_Diffuse_shader]
subtitle="Coordenador de operaçöes"

[Sign_Face_Operations_Diffuse_shader]
subtitle="Operaçöes"

[Sign_Face_PowerSupply_Diffuse_shader]
subtitle="Fonte de energia"

[Sign_Face_President_Diffuse_shader]
subtitle="Presidente"

[Sign_Face_PressureControl_Diffuse_shader]
subtitle="Controle de Pressäo"

[Sign_Face_Private_Diffuse_shader]
subtitle="Privado"

[Sign_Face_Programming_Diffuse_shader]
subtitle="Programaçäo"

[Sign_Face_RaptureCentralComputing_Diffuse_shader]
subtitle="Computador central de Rapture"

[Sign_Face_Reception_Diffuse_shader]
subtitle="Recepçäo"

[Sign_Face_RecordsTracking_Diffuse_shader]
subtitle="Registros e monitoramento"

[Sign_Face_Research_Diffuse_shader]
subtitle="Pesquisa"

[Sign_Face_RestrictedAccess_Diffuse_shader]
subtitle="Acesso restrito"

[Sign_Face_Restrooms_Diffuse_shader]
subtitle="Banheiros"

[Sign_Face_RoboticsTheater_Diffuse_shader]
subtitle="Teatro de Robotics"

[Sign_Face_RoboticsWorkshops_Diffuse_shader]
subtitle="Workshop de Robotics"

[Sign_Face_Security_Diffuse_shader]
subtitle="Segurança"

[Sign_Face_Storage_Diffuse_shader]
subtitle="Armazém"

[Sign_Face_SystemDesign_Diffuse_shader]
subtitle="Projeto de sistemas"

[Sign_Face_SystemInstallation_Diffuse_shader]
subtitle="Instalaçäo de sistemas"

[Sign_Face_Testing_Diffuse_shader]
subtitle="Testes"

[Sign_Face_TurbineMaintenance_Diffuse_shader]
subtitle="Manutençäo da turbina"

[Sign_Face_Turbine_Diffuse_shader]
subtitle="Turbina"

[Sign_Face_VentilationControl_Diffuse_shader]
subtitle="Controle da Ventilaçäo"

[Sign_Face_Warehouse_Diffuse_shader]
subtitle="Armazém"

[Sign_Face_WorkShops_Diffuse_shader]
subtitle="Workshop"

[The_Cafe_Deluxe]
subtitle="O Café Deluxe"

[Thinker]
subtitle="Anúncio do computador central de Rapture"

[airtite2a]
subtitle="Anúncio de Arquivos Air-Tite Archives"

[brain_of_rapture]
subtitle="Anúncio do computador central de Rapture"

[fightinbot1]
subtitle="Anúncio do robô de McClendon Robotics"

[kleen-rite]
subtitle="Anúncio de aspirador de McClendon Robotics"

[mcClendonRobotics_diffuse_shader]
subtitle="McClendon Robotics"

[minervasden]
subtitle="Anúncio de Minerva's Den"

[minervasden_diffuse_shader]
subtitle="Minerva's Den"

[treasurechest]
subtitle="Anúncio de Arquivos Air-Tite Archives"

[tv_porter_shader]
subtitle=Processado

[wahl_1959_]
subtitle="1959"

[wahl_adam_]
subtitle="ADAM"

[wahl_atlas_]
subtitle="Atlas"

[wahl_fontaine_]
subtitle=Fontaine

[wahl_lamb_]
subtitle=Lamb

[wahl_lies_]
subtitle="Mentiras"

[wahl_rapture_]
subtitle=Rapture

[wahl_ryan_]
subtitle=Ryan

[wahl_tenenbaum_]
subtitle=Tenenbaum

[wahl_thinker_]
subtitle="O PENSADOR"

[wahl_traitor_]
subtitle="TRAIDOR"

[wahl_wahl_]
subtitle=Wahl

[zappybot]
subtitle="Anúncio do robô de McClendon Robotics"

[Porter_port]
subtitle=Anúncio do computador central de Rapture

[Shader1]
subtitle="Minerva's Den: o centro tecnológico de Rapture"

[Sign_Face_Access_Shafts_Diffuse_shader]
subtitle="Entradas de acesso"

[Sign_Face_AutoChef_Diffuse_shader]
subtitle="Chefe automático"

[Sign_Face_BabyMinder_shader]
subtitle="Babá"

[Sign_Face_CMPorter_Diffuse_shader]
subtitle="C. M. Porter"

[Sign_Face_ControlBooth_Diffuse_shader]
subtitle="Cabine de controle"

[Sign_Face_ControlPrinter_Diffuse_shader]
subtitle="Impressora de controle"

[Sign_Face_OutputPrinter_Diffuse_shader]
subtitle="Impressora de saída"

[Sign_Face_ReedWahl_Diffuse_shader]
subtitle="Reed Wahl"

[WAHL_BLOOD_KEEPOUTPORTER_DoubleSide_Shader]
subtitle="CAIA FORA, PORTER"

[Wahl_Blood_ThinkerKNows_Opague]
subtitle="O PENSADOR SABE"

[Wahl_port]
subtitle=Anúncio do computador central de Rapture

[churchill_letter1_]
subtitle="Estimado Sr. Porter:\\nFiquei sabendo da morte de sua esposa, Pearl. Diante disto, envio minhas condolências por sua grande perda.\\nAtenciosamente,\\nPrimeiro Ministro Winston S. Churchill"

[homecomputer_shader]
subtitle="Anúncio do computador pessoal de McClendon Robotics"

[laserbot2_shader]
subtitle="Anúncio do robô de McClendon Robotics"

[overDrive_Green_SHADER]
subtitle="Sobrecarga"

[overDrive_RED_Shader]
subtitle="Sobrecarga"

[porter_diploma_]
subtitle="Título de matemático de Porter"

[wahl_blood_keepout_]
subtitle="ENTRADA PROIBIDA"

[wahl_blood_keepoutporter_shader]
subtitle="CAIA FORA, PORTER"

[wahl_blood_property_of_]
subtitle="PROPRIEDADE DE REED WAHL"

[wahl_blood_thethinker1_]
subtitle="O PENSADOR"

[wahl_blood_thethinker_shader]
subtitle="O PENSADOR"

[wahl_blood_thinkerknows_shader]
subtitle="O PENSADOR SABE"

[wahl_blood_traitor_]
subtitle="TRAIDOR"

[wahl_keepout_]
subtitle="ENTRADA PROIBIDA"

[wahl_mine_]
subtitle="MEU"

[wahl_property_of]
subtitle="PROPRIEDADE DE REED WAHL"

[wahl_thinkerknows_]
subtitle="O PENSADOR SABE"

[ClimateControl_diffuse_shader]
subtitle="Controle da temperatura"

[airtitearchives_diffuse_shader_off]
subtitle="Arquivos Air-Tite"

[mcclendonrobotics_diffuse_shader_off]
subtitle="McClendon Robotics"

[minervasden_diffuse_shader_off]
subtitle="Minerva's Den"

[rapture_centralcomputing_main_diffuse_shader_off]
subtitle="Computador central de Rapture"

[Wahl_blood_keepoutporter_glass_shader]
subtitle="CAIA FORA, PORTER"

[Wahl_blood_thinkerknows_glass_shader]
subtitle="O PENSADOR SABE"

[Wahl_blood_traitor_wood]
subtitle="TRAIDOR"

[Wahl_mine_wood]
subtitle="MEU"

[Wahl_property_of_wood]
subtitle="PROPRIEDADE DE REED WAHL"

